/* NSWindow (Window) : <title:Window> (oid:35) */
"Window" = "Fenêtre"

/* NSTextFieldCell (9) : <title:9> (oid:75) */
"9" = "9"

/* NSIBHelpConnector : <title:Displays further information on the selected extension. > (oid:78) */
"Displays further information on the selected extension. " = "Affiche de l’information supplémentaire sur l’extension choisie."

/* NSIBHelpConnector : <title:Disable the selected extension.> (oid:79) */
"Disable the selected extension." = "Désactive l’extension choisie."

/* NSButtonCell (Button) : <title:Button> (oid:69) */
"Button" = "Button"

/* NSTableColumn : <title:Extension Name> (oid:42) */
"Extension Name" = "Nom de l’extension"

/* NSTableColumn : <title:✓> (oid:38) */
"✓" = "✓"

/* NSIBHelpConnector : <title:Operations on existing extensions and getting new extensions. > (oid:77) */
"Operations on existing extensions and getting new extensions. " = "Opérations sur des extensions existantes et obtenir de nouvelles extensions."

